Repository: kumarvivek1752/ckanext-theme
Catalog: ckanext/theme/i18n/*/LC_MESSAGES/ckanext-theme.po
Languages: es, ru

source: Required
es: Requerido
ru: Обязательно

source: A-Z Site Index
es: Índice del sitio A-Z

source: Contact
es: Contacto

source: Copyright
es: Derechos de autor

source: FAQ
es: Preguntas frecuentes

source: Fraud Alert
es: Alerta de fraude

source: Privacy Notice
es: Aviso de privacidad

source: Terms of Use
es: Términos de uso

source: Sysadmin settings
es: Configuración del administrador del sistema
ru: Настройки системного администратора

source: Admin
es: Administrador
ru: Администратор

source: View profile
es: Ver perfil
ru: Просмотреть профиль

source: View dashboard
es: Ver panel
ru: Просмотр панели мониторинга

source: Dashboard
es: Salpicadero
ru: Панель управления

source: Profile settings
es: Configuración del perfil
ru: Настройки профиля

source: Log out
es: Cerrar sesión
ru: Выйти

source: Account
es: Cuenta
ru: Учетная запись

source: Log in
es: Iniciar sesión
ru: Войти

source: Register
es: Registrarse
ru: Регистрация

source: Welcome to United Nations
es: Bienvenidos a las Naciones Unidas
ru: Добро пожаловать в Организацию Объединенных Наций

source: Peace, dignity and equality
es: Paz, dignidad e igualdad
ru: Мир, достоинство и равенство

source: on a healthy planet
es: en un planeta sano
ru: на здоровой планете

source: Datasets
es: Conjuntos de datos
ru: Наборы данных

source: Organizations
es: Organizaciones
ru: Организации

source: Groups
es: Grupos
ru: Группы

source: About
es: Acerca de
ru: О себе

source: E.g. environment
es: Por ej.
ru: Например.

source: Explore<br> Data Portal
es: Explorar<br> Catálogo de datos
ru: Исследуйте <br> портал данных

source: Learn Data Portal
es: Aprenda la ONU
ru: Изучите портал данных

source: Search datasets
es: Buscar conjuntos de datos
ru: Поиск наборов данных

source: Access the data catalogue using the API
es: Acceder al catálogo de datos usando la API
ru: Доступ к каталогу данных с помощью API.

source: Recently Added Datasets
es: Recientemente Conjuntos de datos agregados
ru: Недавно Добавленные наборы данных

source: Datasets by Organisation
es: Conjuntos de datos por organización
ru: Наборы данных по организациям

source: Datasets by <br>Groups
es: Conjuntos de datos por organización
ru: Наборы данных по организациям

source: Showcases
es: Vitrinas
ru: Витрины

source: A joint project of the Confederation and the cantons
es: Un proyecto conjunto de la Confederación y los cantones
ru: Совместный проект Конфедерации и кантонов.

source: The portal is a joint project of the Confederation, cantons, communes and <br> other organizations with a mandate from the state. It makes open government data available <br> to the general public in a central catalogue is operated by the Federal <br> Statistical Office.
es: El portal es un proyecto conjunto de la Confederación, los cantones, los municipios y <br> otras organizaciones con mandato del Estado.
ru: Портал является совместным проектом Конфедерации, кантонов, <br> коммун и других организаций с мандатом государства.

source: Get involved
es: Involúcrate
ru: Принимайте участие

source: Learn to publish data
es: Aprende a publicar datos
ru: Научитесь публиковать

source: Share Your Showcase
es: Comparte tu escaparate
ru: Поделитесь своей

source: The CKAN Data Portals platform serves as an integral component of the OICT Data Architecture implementation within the United Nations. Its primary objective is to promote the effortless exchange of public datasets among the various UN Secretariat Departments and Offices, making data sharing accessible to individuals with varying technical expertise.<br><br> This inclusive approach not only streamlines data dissemination but also fosters a culture of collaboration and knowledge sharing across the organization. This dynamic platform is based on CKAN,the world's leading open-source data portal platform. CKAN's is aimed at data publishers wanting to make their data open and available. This will empower users to not only share their datasets with ease but also to discover and explore the wealth of data available. <br><br> It offers a wide range of features and tools that enhance data accessibility,curation, and analysis, making it an indispensable resource for the UN community as they work towards their collective goals.<br>
es: La plataforma CKAN Data Portals sirve como un componente integral del Implementación de la Arquitectura de Datos OTIC dentro de las Naciones Unidas. SuEl objetivo principal es promover el intercambio sin esfuerzo de público conjuntos de datos entre los diversos departamentos y oficinas de la Secretaría de las Naciones Unidas, haciendo intercambio de datos accesible para personas con diferentes conocimientos técnicos experiencia.<br><br> Este enfoque inclusivo no solo optimiza los datos difusión pero también fomenta una cultura de colaboración y conocimiento compartir en toda la organización. Esta plataforma dinámica se basa en CKAN, la plataforma de portal de datos de código abierto líder en el mundo. CKAN es dirigido a editores de datos que desean que sus datos sean abiertos y estén disponibles.Esto permitirá a los usuarios no sólo compartir sus conjuntos de datos con facilidad sino también también para descubrir y explorar la riqueza de datos disponibles. <br><br> It ofrece una amplia gama de funciones y herramientas que mejoran los datosaccesibilidad, curación y análisis, lo que lo convierte en un recurso indispensablepara la comunidad de las Naciones Unidas mientras trabajan para alcanzar sus objetivos colectivos.<br>
ru: Платформа CKAN Data Portals является неотъемлемым компонентомВнедрение архитектуры данных OICT в Организации Объединенных Наций. Это Основная цель – способствовать легкому обмену публичныминаборы данных между различными департаментами и управлениями Секретариата ООН, созданиеобмен данными доступен для людей с различными техническими знаниямиэкспертиза.<br><br> Этот инклюзивный подход не только оптимизирует данные распространение, но и способствует развитию культуры сотрудничества и знанийсовместное использование во всей организации. Эта динамическая платформа основана на CKAN, ведущая в мире платформа портала данных с открытым исходным кодом. CKAN — это направлено на издателей данных, желающих сделать свои данные открытыми и доступными.Это позволит пользователям не только с легкостью делиться своими наборами данных, но иа также обнаружить и изучить множество доступных данных. <br><br> Это предлагает широкий спектр функций и инструментов, улучшающих качество данныхдоступность, курирование и анализ, что делает его незаменимым ресурсомдля сообщества ООН, пока они работают над достижением своих коллективных целей.<br>

source: Welcome to CKAN nnnn
es: Bienvenido a CKAN nnnn
ru: Добро пожаловать в CKAN nnnn

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
es: Este es un buen párrafo introductorio sobre CKAN o el sitio en general.
ru: Это хороший вводный абзац о CKAN или о сайте в целом.

source: This is a featured section
es: Esta es una sección destacada
ru: Это избранный раздел.

source: Russian Dataset Title
es: Título del conjunto de datos en ruso

source: Russian Description
es: Descripción en ruso

source: Spanish Dataset Title
es: Título del conjunto de datos en español

source: Spanish Description
es: Descripción en español

source: Chinese Dataset Title
es: Título del conjunto de datos en chino

source: Chinese Description
es: Descripción en chino

source: Arabic Dataset Title
es: Título del conjunto de datos en árabe

source: Arabic Description
es: Descripción en árabe

source: English Dataset Title
es: Título del conjunto de datos en inglés

source: English Description
es: Descripción en inglés

source: French Dataset Title
es: Título del conjunto de datos en francés

source: French Description
es: Descripción en francés

source: organizations
ru: Организации

source: Categories
ru: Категории
